import React from 'react'

function Membership() {
  return (
    <div dir='rtl' className=' flex flex-col border rounded-md p-4 shadow-lg bg-white'>
        <div>
            <h2>از مطالب روز تبلیغات رایگان بهره ببرید.</h2>
            <p>هر لحظه احساس کردید کسب و کار شما باید رشد کند تماس بگیرید. </p>
        </div>
      
      <div>
        <p>مشاوره تبلیغاتی: با توجه به بودجه، نوع کسب و کار، رقبا، مشتریان و نیازهای کسب و کار شما، استراتژی تبلیغاتی برای شما طراحی می شود.</p>
        <p>مجری تبلیغاتی: اگر شما استراتژی تبلیغاتی دارید و نیاز به اجرا دارید تیم متخصص و مجرب ما آنرا برای شما انجام می دهد. </p>
        <p>ناظر تبلیغاتی: شما هم استراتژی تبلیغاتی دارید و هم مجری تبلیغاتی ولی نیاز به ناظری متخصص دارید که از جانب شما بر روند انجام پروژه نظارت کند. </p>
      </div>
    </div>
  )
}

export default Membership
